enum constants {
  description = 'فروشگاه کنسول ایکس از سال 1395 با فعالیت در زمینه انواع کنسول های بازی و خدمات جانبی مانند نصب بازی پلی استیشن و نصب بازی ایکس باکس , تعمیر کنسول بازی افتتاح شد. همچنین شما می توانید با تماس با فروشگاه و از طریق وب سایت نسبت به استعلام  بهترین قیمت PS5 ، قیمت PS4 ، قیمت XBOX و خرید PS5 و خرید PS4، خرید XBOX ، خرید دسته بازی و انواع محصولات گیمینگ مانند لوازم جانبی PS5 و PS4، اقدام نمایید. خرید کنسول باری اصفهان: با اطمینان از اصل بودن کالاها و مجوز فروشگاه کنسول ایکس واقع در شهر اصفهان ، نسبت به خرید کنسول بازی و انواع محصولات مرتبط اقدام نمایید. همچنین در ساعات کاری آماده پاسخ گویی و مشاوره به مشتریان عزیز می باشیم. تمامی فعالیت‌های این سایت تابع قوانین و مقررات جمهوری اسلامی ایران است.',
}

export default constants
